export default [
	{
		"pubdate": "2020年11月24日",
		"content":[{
			"_id": "Wz174045",
			"link":"https://www.ctaxnews.com.cn/content_174045.html",
			"title":"税务总局扶贫干部获中央和国家机关脱贫攻坚优秀个人称号",
			"desc":"本报讯中央和国家机关脱贫攻坚先进集体、优秀个人表彰会近日在北京举行。国家税务总局督察内审司综合处副处长、青海省海东市民和县核桃庄乡大库土村第一书记弓弢作为税务系统唯一代表，荣获中央和国家机关脱贫攻坚优秀个人称号。2018年3月至今，弓弢任大库土村第一书记、驻村工作队队长，他扎根高原、倾心帮扶，以实际行动认真践行习近平总书记关于扶贫工作的重要论述，累计引进帮扶资金600余万元，落地项目10余个，确保..."
		}]
	},
	{
		"pubdate": "2020年11月23日",
		"content":[{
			"_id": "Wz173975",
			"link":"https://www.ctaxnews.com.cn/content_173975.html",
			"title":"中沙两国税务局长会谈达成五项重要成果 为两国企业提供更加公平透明便利的税收营商环境",
			"desc":"本报讯今年是中国与沙特阿拉伯建交30周年。为进一步促进中沙税务交流合作，中国国家税务总局局长王军与沙特阿拉伯税务总局局长阿班米于11月19日举行视频会谈。双方充分肯定了近年来两国税务合作取得的积极进展，并围绕推进疫情防控和促进经济社会发展、加强“一带一路”税收征管合作机制建设等议题进行了深入探讨。会上，王军详细介绍了中国税务部门在战疫情促发展、落实减税降费政策、推进“非接触式”办税、发挥大数据优势..."
		}]
	},
	{
		"pubdate": "2020年11月20日",
		"content":[{
			"_id": "Wz173915",
			"link":"https://www.ctaxnews.com.cn/content_173915.html",
			"title":"国家税务总局举办学习贯彻党的十九届五中全会精神专题研讨班",
			"desc":"11月16日-18日，国家税务总局党委理论学习中心组及全国税务系统司局级主要领导干部学习贯彻党的十九届五中全会精神专题研讨班在京举办。税务总局党委班子成员与大家共同深入学习领会党的十九届五中全会精神，并围绕更好发挥税收职能作用服务全面建设社会主义现代化国家等主题进行研讨。税务总局党委书记、局长王军参加研讨时强调，全国税务系统要以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的十九届五中全会..."
		}]
	},
	{
		"pubdate": "2020年11月06日",
		"content":[{
			"_id": "Wz173458",
			"link":"https://www.ctaxnews.com.cn/content_173458.html",
			"title":"税务总局党委和驻税务总局纪检监察组召开专题会议 部署推动进一步深化税务系统纪检监察体制改革工作",
			"desc":"本报讯近日，税务总局党委和驻税务总局纪检监察组召开专题会议，传达学习习近平总书记关于深化纪检监察体制改革的重要论述、党中央和中央纪委有关精神，并对落实税务总局党委印发的《进一步深化税务系统纪检监察体制改革试点实施方案》及6项配套制度进行部署推动。税务总局党委委员、副局长于春生，中央纪委国家监委驻国家税务总局纪检监察组组长、税务总局党委委员吴海英出席会议并讲话。于春生提出，要提高政治站位，从“两个维..."
		},
		{
			"_id": "Wz173459",
			"link":"https://www.ctaxnews.com.cn/content_173459.html",
			"title":"为高质量推进税收现代化提供坚强组织保障",
			"desc":"“中国税务意气风发，为了祖国富强贡献力量；中国税务奋进昂扬，为了民族复兴共筑梦想……”一曲《中国税务之歌》，唱出了中国税务人奋斗新时代、筑梦新征程的昂扬精神风貌。党的十八大以来特别是“十三五”时期，在习近平新时代中国特色社会主义思想指引下，国家税务总局按照党中央、国务院部署要求，着眼新时代税收改革发展新挑战，探索形成“纵合横通强党建、绩效管理抓班子、数字人事管干部、人才工程育俊杰、严管善待活基层”..."
		}]
	},
	{
		"pubdate": "2020年11月03日",
		"content":[{
			"_id": "Wz173369",
			"link":"https://www.ctaxnews.com.cn/content_173369.html",
			"title":"法治观念深入人心 税法遵从形成风尚",
			"desc":"法大行，则是为公是，非为公非。习近平总书记强调，要加大全民普法力度，建设社会主义法治文化，树立宪法法律至上、法律面前人人平等的法治理念。“十三五”时期，税务部门认真贯彻落实习近平总书记关于全面依法治国的重要论述精神，按照“七五”普法规划，深入推进税法普及宣传教育，构建起多层次、广覆盖、立体式的税收普法大格局，营造了崇尚税收法治的良好氛围。改革每推进一步税收普法就加深一层“税收普法宣传教育可以有效稳..."
		}]
	},
	{
		"pubdate": "2020年11月02日",
		"content":[{
			"_id": "Wz173302",
			"link":"https://www.ctaxnews.com.cn/content_173302.html",
			"title":"国家税务总局召开党委扩大会议 传达学习党的十九届五中全会精神",
			"desc":"本报讯10月30日，国家税务总局党委书记、局长王军主持召开党委扩大会议，传达学习党的十九届五中全会精神，研究税务系统贯彻落实措施，要求全国各级税务部门切实把思想和行动统一到习近平总书记的重要讲话和全会精神上来，迅速兴起学习贯彻党的十九届五中全会精神热潮，不断增强“四个意识”，坚定“四个自信”，做到“两个维护”，为开启全面建设社会主义现代化国家新征程作出积极贡献。会议指出，党的十九届五中全会是在“两..."
		},
		{
			"_id": "Wz173305",
			"link":"https://www.ctaxnews.com.cn/content_173305.html",
			"title":"前三季度全国新增减税降费超2万亿元",
			"desc":"国家税务总局最新数据显示，2020年前三季度，全国新增减税降费累计超过2万亿元，达20924亿元。其中，今年出台的支持疫情防控和经济社会发展税费优惠政策新增减税降费13659亿元，去年年中出台政策在今年翘尾新增减税降费7265亿元。减税降费政策红利不仅实打实减轻了企业税费负担，而且有力支撑了我国经济快速恢复，为实现前三季度经济增幅由负转正作出积极贡献。工业经济稳步恢复高技术产业蓬勃发展工业经济是国..."
		}]
	},
	{
		"pubdate": "2020年10月28日",
		"content":[{
			"_id": "Wz173185",
			"link":"https://www.ctaxnews.com.cn/content_173185.html",
			"title":"改革航船奋楫行 开启税务新征程",
			"desc":"党的十八大以来特别是“十三五”时期，全国税务系统以习近平新时代中国特色社会主义思想为指导，按照党中央、国务院决策部署，全力推进税收征管体制改革。一系列重大改革举措与“十三五”规划同期同频、同向同行，突破了一些事关税收长远发展的关隘，啃下了一些之前未能很好解决的“硬骨头”，走出了一条不停歇的进取之路。回望来时路，这场涉及四级单位、几万机构、百万人员、十多亿纳税人和缴费人的改革，特殊、复杂而又艰巨，无..."
		},
		{
			"_id": "Wz173186",
			"link":"https://www.ctaxnews.com.cn/content_173186.html",
			"title":"税务总局召开巡视“回头看”动员部署会",
			"desc":"本报讯近日，国家税务总局召开巡视“回头看”动员部署会议，深入学习贯彻习近平总书记关于巡视工作重要论述和全国巡视工作会议精神，对税务总局党委巡视“回头看”进行动员部署。中央纪委国家监委驻税务总局纪检监察组组长、税务总局党委委员、党委巡视工作领导小组副组长吴海英出席会议，宣读巡视组授权任命、工作分工以及成立巡视组临时党支部的批复。税务总局党委委员、副局长刘丽坚主持会议。会议指出，开展巡视“回头看”是税..."
		}]
	},
	{
		"pubdate": "2020年10月27日",
		"content":[{
			"_id": "Wz173128",
			"link":"https://www.ctaxnews.com.cn/content_173128.html",
			"title":"以党的建设高质量发展引领新时代税收现代化",
			"desc":"本报讯近日，国家税务总局党委印发《全国税务系统党的建设工作规范（试行）》（以下简称《规范》），以习近平新时代中国特色社会主义思想为指导，以党章和党内法规制度为根本遵循和基本依据，分类明确了各个党建主体的责任内容、责任清单和责任事项，为税务系统做好党建工作提供具体操作规程，不断提升税务系统党建工作制度化规范化水平，以党的建设高质量发展引领新时代税收现代化。税务总局党建工作局局长孙玉山介绍，《规范》深..."
		},
		{
			"_id": "Wz173129",
			"link":"https://www.ctaxnews.com.cn/content_173129.html",
			"title":"深化税收合作 携手互利共赢",
			"desc":"东方天欲晓，同筑共赢路。习近平主席提出共建“一带一路”倡议七年来，得到国际组织与各有关国家（地区）的积极响应和大力支持，为各国经济发展和各国人民带来了实实在在的福祉。“十三五”时期，中国税务部门在“一带一路”框架下积极拓展国际税收合作，积极发出“中国声音”，提供“中国方案”，帮助“一带一路”沿线国家（地区）提升税收治理能力，高质量服务共建“一带一路”。完善协定网络积极拓展“一带一路”朋友圈习近平主..."
		}]
	},
	{
		"pubdate": "2020年10月26日",
		"content":[{
			"_id": "Wz173068",
			"link":"https://www.ctaxnews.com.cn/content_173068.html",
			"title":"更加深入推进税务系统全面从严治党 更大力度凝聚干事创业精气神 为税收事业高质量发展提供坚强保证",
			"desc":"本报讯10月22日，国家税务总局党委书记、局长王军在中国纪检监察学院与参加培训的各省税务局党委纪检组长、副组长座谈时强调，要深入学习习近平总书记关于全面从严治党的重要论述，认真贯彻落实党中央、国务院决策部署，增强“四个意识”、坚定“四个自信”、做到“两个维护”，进一步增强推进税务系统全面从严治党的紧迫感、责任感，全面落实管党治党的政治责任，以严的纪律、硬的作风凝聚干事创业精气神，打造高素质税务干部..."
		},
		{
			"_id": "Wz173071",
			"link":"https://www.ctaxnews.com.cn/content_173071.html",
			"title":"减税降费促发展 利企惠民添动能",
			"desc":"如果选一个“十三五”时期的税收热词，毫无疑问，“减税降费”要占得最重要的一席。习近平总书记指出，“减税降费政策措施要落地生根，让企业轻装上阵”。党中央、国务院高度重视减税降费工作，要求切实把这件利企惠民促发展的大事办实办好。“十三五”时期，一项项为市场主体减负的税费优惠政策接连出台，为千千万万企业减轻负担，增添创新创业的底气和信心，在促进经济高质量发展中发挥了重要作用。税惠利企减税降费持续加力升级..."
		}]
	},
	{
		"pubdate": "2020年10月21日",
		"content":[{
			"_id": "Wz172959",
			"link":"https://www.ctaxnews.com.cn/content_172959.html",
			"title":"税制改革行稳致远 推动经济高质量发展",
			"desc":"2016年5月1日零时，温州商人陈生在北京民族饭店开具了中国餐饮住宿业首张增值税专用发票。这一天，征收了66年的营业税告别中国税收舞台。英国《经济学人》杂志评价，中国全面实施扩大增值税征收范围的政策，完成了20年来规模最大的一次税制改革。“十三五”期间，中国税制改革始终围绕发展大局，全方位实施，多领域并进，不断取得新突破。“十三五”期间，一个税制合理、税负稳定、结构优化、管理规范的中国现代税制体系..."
		}]
	},
	{
		"pubdate": "2020年10月19日",
		"content":[{
			"_id": "Wz172843",
			"link":"https://www.ctaxnews.com.cn/content_172843.html",
			"title":"负担更轻 办税更快 服务更好",
			"desc":"深化“放管服”改革、优化营商环境，是全面深化改革的重要内容，是激发市场主体活力和发展内生动力的关键之举。“十三五”期间，税务部门按照党中央、国务院决策部署，坚持以人民为中心的发展理念，切实增强深化“放管服”改革的行动自觉，从更高站位加强顶层设计，以壮士断腕的决心和勇气，深入推进简政放权、放管结合、优化服务，持续推进办税缴费便利化举措，推动改革不断向纵深发展、向一线扎根，努力打造负担更轻、办税更快、..."
		}]
	},
	{
		"pubdate": "2020年10月12日",
		"content":[{
			"_id": "Wz172604",
			"link":"https://www.ctaxnews.com.cn/content_172604.html",
			"title":"王军主持召开税务总局局长办公会 研究部署近期税收重点工作",
			"desc":"本报讯10月9日节后上班第一天，国家税务总局党委书记、局长王军主持召开税务总局局长办公会议，研究部署近期税收重点工作。王军强调，从现在到年底只剩80余天时间，各级税务机关和广大税务干部要进一步增强工作主动性，在特殊的年份用特别的努力，抓紧抓牢抓细各项重点任务，确保税收工作扎实有序高效开展，为实现全年经济社会发展目标任务贡献力量。会议指出，今年是全面建成小康社会和“十三五”规划收官之年，做好后几个月..."
		},
		{
			"_id": "Wz172606",
			"link":"https://www.ctaxnews.com.cn/content_172606.html",
			"title":"居民消费需求集中释放 消费市场向好态势明显",
			"desc":"本报讯国家税务总局10月9日发布的增值税发票数据显示，今年“十一”国庆中秋假期，我国居民消费需求集中释放，国内消费市场强劲复苏。实物消费市场交易持续活跃。8天长假期间，我国批发零售业日均销售收入同比增长14.1%。其中，体育用品及器材同比增长114.6%，汽车二手车同比增长58.7%，建材装饰材料等耐用品消费同比增长45.4%，化妆品及卫生用品消费同比增长33.6%，家具消费同比增长32%。餐饮住..."
		}]
	},
	{
		"pubdate": "2020年10月09日",
		"content":[{
			"_id": "Wz172556",
			"link":"https://www.ctaxnews.com.cn/content_172556.html",
			"title":"持续深化“放管服”改革 高质量服务“六稳”“六保”",
			"desc":"今年以来，全国税务系统以习近平新时代中国特色社会主义思想为指导，坚决落实党中央、国务院决策部署，持续深化税收领域“放管服”改革，聚焦优惠政策落实要给力、“非接触式”办税要添力、数据服务大局要加力、疫情防控工作要尽力的“四力”要求，更大力度激发市场主体活力，更高质量服务“六稳”“六保”大局。减免税费成本助力企业发展在当前疫情防控常态化和经济下行压力加大的形势下，税务部门服务以国内大循环为主体、国内国..."
		}]
	},
	{
		"pubdate": "2020年09月30日",
		"content":[{
			"_id": "Wz172490",
			"link":"https://www.ctaxnews.com.cn/content_172490.html",
			"title":"减税费增活力 优服务添动能",
			"desc":"9月29日，国家税务总局召开新闻发布会，介绍今年1月~8月税务部门落实减税降费、深化“放管服”改革、优化税收营商环境等有关情况。税务总局收入规划核算司司长蔡自力、纳税服务司司长韩国荣出席发布会，发布会由税务总局新闻发言人付树林主持。前8个月全国新增减税降费18773亿元蔡自力介绍，今年以来，税务部门坚持以习近平新时代中国特色社会主义思想为指导，坚决贯彻落实党中央、国务院决策部署，按照巩固和拓展减税..."
		}]
	},
	{
		"pubdate": "2020年09月25日",
		"content":[{
			"_id": "Wz172316",
			"link":"https://www.ctaxnews.com.cn/content_172316.html",
			"title":"税务总局召开党委理论学习中心组学习（扩大）会议",
			"desc":"本报讯9月24日，税务总局党委书记、局长王军主持召开党委理论学习中心组学习（扩大）会议，深入学习贯彻习近平总书记关于坚决杜绝形式主义、官僚主义和制止餐饮浪费行为的重要指示批示精神。他强调，要把切实解决困扰基层的形式主义突出问题和推动税务系统在厉行节约、反对浪费上走在前列，作为增强“四个意识”、坚定“四个自信”、做到“两个维护”的具体实践，进一步增强思想自觉、政治自觉和行动自觉，为税务部门助力“六稳..."
		},
		{
			"_id": "Wz172321",
			"link":"https://www.ctaxnews.com.cn/content_172321.html",
			"title":"申报环节不断简并 办税缴费更加便捷",
			"desc":"今年新冠肺炎疫情发生后，为统筹推进疫情防控和经济社会发展，税务部门大力推进“非接触式”办税缴费服务，便利化程度不断提升，“走网路”成为纳税人缴费人首选，税收营商环境得到进一步优化。持续发力，申报次数不断简并“过去要分别申报各个税种，现在一次就可申报完成，的确很方便！”近日，上海欧堡利亚园林景观集团有限公司财务负责人李利通过综合申报，一次性就完成了企业所得税、土地增值税、印花税等税种申报。他说，公司..."
		}]
	},
	{
		"pubdate": "2020年09月21日",
		"content":[{
			"_id": "Wz172129",
			"link":"https://www.ctaxnews.com.cn/content_172129.html",
			"title":"坚持以党的政治建设为统领 落实落细减税降费政策 更好服务构建新发展格局",
			"desc":"9月17日~18日，国家税务总局党委书记、局长王军在江苏税务部门就加强基层党建工作、落实减税降费政策、深化“放管服”改革优化税收营商环境等进行调研。他强调，全国税务系统要以习近平新时代中国特色社会主义思想为指导，坚决贯彻落实党中央、国务院决策部署，始终坚持以党的政治建设为统领，增强“四个意识”、坚定“四个自信”、做到“两个维护”，以税费优惠政策直达快享服务构建新发展格局，为抓“六稳”促“六保”助力..."
		}]
	},
	{
		"pubdate": "2020年09月18日",
		"content":[{
			"_id": "Wz172067",
			"link":"https://www.ctaxnews.com.cn/content_172067.html",
			"title":"税务总局党委与纪检监察组共同研究纠治“四风”",
			"desc":"本报讯按照税务总局党委与驻税务总局纪检监察组工作联系协调机制，日前，税务总局党委与驻税务总局纪检监察组召开2020年下半年全面从严治党、党风廉政建设和反腐败工作会议，专题研究贯彻落实中央八项规定精神和纠治“四风”工作。税务总局党委书记、局长王军主持会议并讲话，中央纪委国家监委驻税务总局纪检监察组组长、税务总局党委委员吴海英出席会议并讲话。会上，税务总局党委通报了党的十九大以来税务系统落实中央八项规..."
		}]
	},
	{
		"pubdate": "2020年09月16日",
		"content":[{
			"_id": "Wz172001",
			"link":"https://www.ctaxnews.com.cn/content_172001.html",
			"title":"秉决战决胜之心 聚实干苦干之力 高质量服务打赢脱贫攻坚收官战",
			"desc":"本报讯9月14日~15日，国家税务总局党委书记、局长王军在青海调研定点扶贫工作，并主持召开税务总局定点扶贫工作座谈会。王军强调，要深入学习习近平总书记关于脱贫攻坚的系列重要论述，坚决落实党中央、国务院决策部署，不松劲、不懈怠，以更高的标准、更严的作风、更实的举措，圆满完成税务系统定点扶贫任务，为全面打赢脱贫攻坚收官战继续贡献税务力量。青海省海东市平安区、民和县是税务总局定点帮扶地区。从1997年至..."
		}]
	},
	{
		"pubdate": "2020年09月08日",
		"content":[{
			"_id": "Wz71696",
			"link":"https://www.ctaxnews.com.cn/content_171696.html",
			"title":"第四批税务领军人才学员结业",
			"desc":"本报讯第四批全国税务领军人才学员结业式近日在国家税务总局税务干部学院举行。税务总局党委书记、局长王军对结业式作出批示，寄语学员牢记领军人才使命，在各自岗位上攻坚克难、勇往直前，当好高质量推进新时代税收现代化的先锋。王军代表税务总局党委向第四批领军学员表示热烈祝贺。他指出，7年来，税务系统认真贯彻落实习近平总书记重要指示精神，按照党中央、国务院人才强国战略，坚持人才工程育俊杰，不断探索创新、总结完善..."
		},
		{
			"_id": "Wz171697",
			"link":"https://www.ctaxnews.com.cn/content_171697.html",
			"title":"奋进追梦路 不负韶华年",
			"desc":"磨砺四载虽艰辛，破茧成蝶终可期。按照税务总局党委10年培养1000名领军人才的规划目标，第四批领军正处于承前启后的关键阶段。从2016年入学至今，第四批领军学员承载着税务总局党委的厚望，接续前三批领军的昂扬激情，在税收改革主战场乘风破浪、披荆斩棘，努力成为高质量推进新时代税收现代化的重要力量。更严政治标准锤炼更强党性税务领军人才必须忠于党的税收事业。税务总局党委始终把政治训练作为领军学员培养的核心..."
		}]
	},
	{
		"pubdate": "2020年09月07日",
		"content":[{
			"_id": "Wz171626",
			"link":"https://www.ctaxnews.com.cn/content_171626.html",
			"title":"制止餐饮浪费 打造节约型税务机关",
			"desc":"为深入贯彻落实习近平总书记对制止餐饮浪费行为的重要指示精神，全国税务系统迅速部署、上下联动，采取一系列务实有效措施，引导广大干部职工制止餐饮浪费行为，坚决杜绝“舌尖上的浪费”，扎实推动节约型税务机关建设。税务系统从国家税务总局机关到基层税务分局（所）有五级机构，总局机关在坚决制止餐饮浪费行为方面走在前、做表率，带头践行勤俭节约。税务总局党委书记、局长王军多次就厉行勤俭节约、反对餐饮浪费提出明确要求..."
		}]
	},
	{
		"pubdate": "2020年09月02日",
		"content":[{
			"_id": "Wz171522",
			"link":"https://www.ctaxnews.com.cn/content_171522.html",
			"title":"疏通“毛细血管” 激活小店经济",
			"desc":"不久前，商务部办公厅、税务总局办公厅等7部门办公厅联合印发《关于开展小店经济推进行动的通知》，要求地方商务、财政、人力资源社会保障、住房城乡建设、税务、金融、市场监管和城市管理等相关部门要各司其职，落实好现行扶持小微企业、个体工商户的减税降费、金融支持、优化营商环境等政策，共同促进小店经济健康发展。小店经济是城市经济的“毛细血管”，个体工商户作为数量最多的市场主体，也是群众生活最直接的服务者。受今..."
		},
		{
			"_id": "Wz171523",
			"link":"https://www.ctaxnews.com.cn/content_171523.html",
			"title":"聚焦税收职能作用 发挥教育培训力量 更好服务“六稳”“六保”大局 ",
			"desc":"本报讯9月1日，中共国家税务总局党校举行2020年秋季学期开学典礼。受税务总局党委书记、局长、总局党校校长王军委托，税务总局党委委员、副局长、总局党校第一副校长于春生出席典礼，他强调要进一步聚焦税收职能作用，发挥教育培训力量，更好服务“六稳”“六保”大局。于春生指出，新冠肺炎疫情发生以来，各级税务机关坚决贯彻习近平总书记重要讲话和重要指示批示精神，认真落实税务总局党委提出的优惠政策落实要给力、“非..."
		},
		{
			"_id": "Wz171525",
			"link":"https://www.ctaxnews.com.cn/content_171525.html",
			"title":"资源税法六大变化助推绿色发展",
			"desc":"《中华人民共和国资源税法》已于2019年8月26日经第十三届全国人大常委会第十二次会议审议通过，自2020年9月1日正式实施。9月1日，国家税务总局“税务讲堂”再次开讲，财产和行为税司副司长刘宜详细解读了资源税有关政策和征管服务措施。资源税立法是贯彻习近平生态文明思想、落实税收法定原则、完善地方税体系的重要举措。通过制定税法，将资源税从价计征改革成果上升为法律，确立了规范公平、调控合理、征管高效的..."
		}]
	},
	{
		"pubdate": "2020年08月28日",
		"content":[{
			"_id": "Wz171334",
			"link":"https://www.ctaxnews.com.cn/content_171334.html",
			"title":"旗帜鲜明讲政治 攻坚克难勇担当 全力服务“六稳”“六保”大局",
			"desc":"8月25日~27日，全国税务系统司局级主要领导干部研讨班在京举办。研讨班学员围绕深入学习《习近平谈治国理政》第三卷、更好发挥税收职能作用服务“六稳”“六保”大局等主题进行研讨。税务总局党委书记、局长王军参加研讨时强调，全国税务系统要以习近平新时代中国特色社会主义思想为指引，旗帜鲜明讲政治，攻坚克难勇担当，全力服务“六稳”“六保”大局，更好发挥税收在国家治理中的基础性、支柱性、保障性作用。王军表示，..."
		}]
	},
	{
		"pubdate": "2020年08月26日",
		"content":[{
			"_id": "Wz171284",
			"link":"https://www.ctaxnews.com.cn/content_171284.html",
			"title":"《税法教育读本》（初中版）出版",
			"desc":"本报讯近期，由国家税务总局组织编写的《税法教育读本》（初中版）正式出版发行。编写该读本是落实国家税务总局和教育部《关于加强青少年学生税法宣传教育的通知》要求，将税法知识纳入学校法治教育总体安排的具体举措。据悉，《税法教育读本》是面向全国青少年学生进行税法普及教育的一套系列辅导教材，由小学版、初中版和高中版组成,小学版已于2018年年底出版。《税法教育读本》（初中版）总计8.8万字，共有56幅漫画、..."
		}]
	},
	{
		"pubdate": "2020年08月21日",
		"content":[{
			"_id": "Wz171105",
			"link":"https://www.ctaxnews.com.cn/content_171105.html",
			"title":"税务总局公布五起打击“三假”违法行为典型案例",
			"desc":"为维护经济税收秩序，依法严厉打击没有实际经营业务只为虚开发票的“假企业”、没有实际出口只为骗取退税的“假出口”、没有具备条件只为骗取疫情防控税收优惠政策的“假申报”，按照国家税务总局部署，各地税务机关与公安机关联动，加大对有重大涉税违法嫌疑的企业和个人的查办力度，近期接连破获多起“三假”典型案件，形成有力震慑效应。重庆“4·01”专案抓获犯罪嫌疑人63名，涉及多个“假企业”。国家税务总局重庆市税务..."
		}]
	},
	{
		"pubdate": "2020年08月18日",
		"content":[{
			"_id": "Wz170968",
			"link":"https://www.ctaxnews.com.cn/content_170968.html",
			"title":"研究部署做好今年后几个月税收工作",
			"desc":"本报讯8月17日，国家税务总局党委书记、局长王军主持召开税务总局局长办公会议，传达学习习近平总书记重要讲话和重要指示批示精神，研究部署税务系统贯彻落实措施和税收重点工作。王军强调，现在离年底只有四个多月的时间，各级税务机关和广大税务干部要以更加振奋的精神、更加饱满的干劲，全力以赴做好今年后几个月工作，全力把疫情造成的影响补回来，全力为抓“六稳”促“六保”作出更大贡献。会议指出，习近平总书记关于当前..."
		}]
	},
	{
		"pubdate": "2020年08月14日",
		"content":[{
			"_id": "Wz170863",
			"link":"https://www.ctaxnews.com.cn/content_170863.html",
			"title":"确保减税降费政策直接惠及市场主体",
			"desc":"今年以来，面对新冠肺炎疫情冲击，我国加大宏观政策应对力度。其中，减税降费政策直接惠企利民，是应对经济下行压力的重大举措。这些政策实施成效如何，对纾解企业困难发挥了什么作用，如何进一步落实落细、更好服务“六稳”“六保”大局？就相关热点问题，媒体记者采访了国家税务总局党委书记、局长王军。激发市场主体活力增强企业发展后劲记者：今年政府工作报告明确指出：“要坚决把减税降费政策落到企业”。请问税务部门落实情..."
		}]
	},
	{
		"pubdate": "2020年08月10日",
		"content":[{
			"_id": "Wz170691",
			"link":"https://www.ctaxnews.com.cn/content_170691.html",
			"title":"上半年全国新增减税降费15045亿元",
			"desc":"国家税务总局8月7日发布的数据显示，2020年上半年，全国累计新增减税降费15045亿元。其中，今年出台的支持疫情防控和经济社会发展税费优惠政策新增减税降费8941亿元，去年年中出台政策在今年翘尾新增减税降费6104亿元。分税费看，累计新增减税5414亿元，新增社保费降费9631亿元（含新增非税收入降费259亿元）。在新增降费中，由税务部门组织落实的5129亿元，占53.25%。减负担增活力——助..."
		}]
	},
	{
		"pubdate": "2020年08月05日",
		"content":[{
			"_id": "Wz170581",
			"link":"https://www.ctaxnews.com.cn/content_170581.html",
			"title":"“春风”吹绿野 营商环境新",
			"desc":"2020年是税务部门连续开展“便民办税春风行动”的第七个年头。与往年相比，今年“春风行动”聚焦于提高办税效率、简化办税环节、为企业纾困解难，税收营商环境得到进一步改善和优化。“非接触式”办税，更快90%以上主要涉税事项实现网上办理、发票“非接触式”领用比例提升到70%、出口退税平均办理时间再提速20%……面对今年“春风行动”推出的一系列举措，纳税人缴费人直言办税缴费更便利了。“下午申请的代开业务，..."
		}]
	},
	{
		"pubdate": "2020年08月03日",
		"content":[{
			"_id": "Wz170454",
			"link":"https://www.ctaxnews.com.cn/content_170454.html",
			"title":"更高质量支持长三角一体化发展 更大力度服务“六稳”“六保”大局",
			"desc":"本报讯7月31日，国家税务总局党委书记、局长王军在上海就税务系统学习贯彻习近平总书记在企业家座谈会上的重要讲话精神及落实减税降费政策、推进长三角一体化发展等工作进行调研。他强调，各级税务机关要进一步提升政治站位，按照党中央、国务院决策部署，更加积极主动服务市场主体，落实落细纾困惠企各项减税降费政策，不断优化税务执法方式，持续改善税收营商环境，更高质量支持长三角区域一体化发展，更大力度服务“六稳”“..."
		}]
	},
	{
		"pubdate": "2020年07月31日",
		"content":[{
			"_id": "Wz170405",
			"link":"https://www.ctaxnews.com.cn/content_170405.html",
			"title":"8128亿元出口退税稳外贸添信心",
			"desc":"○截至6月底，全国近2.5万户企业享受到提高出口退税率政策红利○约30万户企业通过“非接触式”方式办理出口退（免）税6296亿元○约1.1万户新办出口企业享受“容缺”办理服务，取得退（免）税近100亿元今年上半年，我国外贸出口自4月起连续三个月保持同比正增长，变化的背后，税收力量发挥了重要作用。税务部门认真落实党中央、国务院决策部署，帮助企业用足用好出口退税政策，从增进出口退税便利化、加快出口退税..."
		}]
	},
	{
		"pubdate": "2020年07月29日",
		"content":[{
			"_id": "Wz170343",
			"link":"https://www.ctaxnews.com.cn/content_170343.html",
			"title":"税务总局召开党委理论学习中心组学习（扩大）会议",
			"desc":"本报讯最近，税务总局召开党委理论学习中心组学习（扩大）会议，深入学习贯彻习近平总书记在十九届中央纪委四次全会上的重要讲话精神,围绕“纪检监察体制改革”开展专题学习研讨，推动税务系统纪检监察体制改革试点工作向纵深发展。税务总局党委书记、局长王军主持会议并讲话。税务总局党委委员、副局长于春生，中央纪委国家监委驻税务总局纪检监察组组长、税务总局党委委员吴海英出席会议并讲话。王军指出，深化纪检监察体制改革..."
		}]
	},
	{
		"pubdate": "2020年07月20日",
		"content":[{
			"_id": "Wz170120",
			"link":"https://www.ctaxnews.com.cn/content_170120.html",
			"title":"税务总局党委第四轮巡视动员部署会议在京召开",
			"desc":"本报讯7月16日，国家税务总局党委召开巡视动员部署会议，深入学习贯彻习近平总书记关于巡视工作重要指示批示和全国巡视工作会议精神，对税务总局党委第四轮巡视进行动员部署。税务总局党委委员、副局长、党委巡视工作领导小组副组长于春生，中央纪委国家监委驻税务总局纪检监察组组长、税务总局党委委员、党委巡视工作领导小组副组长吴海英出席会议并讲话。会议指出，税务机关首先是政治机关，必须旗帜鲜明讲政治。本轮巡视对于..."
		}]
	},
	{
		"pubdate": "2020年07月10日",
		"content":[{
			"_id": "Wz169956",
			"link":"https://www.ctaxnews.com.cn/content_169956.html",
			"title":"提升政治站位 扛牢政治责任 全面推进税务机关党的政治建设提质增效",
			"desc":"本报讯7月8日，根据中央和国家机关工委关于强化政治机关意识教育部署安排，国家税务总局党委书记、局长王军围绕“强化政治机关意识、走好第一方阵”，以“提升政治站位扛牢政治责任全面推进税务机关党的政治建设提质增效”为主题，为税务总局机关、直属单位党员干部讲党课。王军指出，各级税务机关党组织要深入学习领会习近平总书记关于牢固树立政治机关意识、加强中央和国家机关党的政治建设的重要论述精神，牢记第一属性是政治..."
		}]
	},
	{
		"pubdate": "2020年07月07日",
		"content":[{
			"_id": "Wz169887",
			"link":"https://www.ctaxnews.com.cn/content_169887.html",
			"title":"稳外贸：出口退税“有力道”",
			"desc":"○今年前5个月，全国累计为企业办理出口退免税6324亿元○截至5月底，无纸化退税申报企业户数占比达93%，退税额占比达96%○近29万户企业通过“非接触式”方式申报办理退税4324亿元随着一系列稳外贸政策措施落地见效，各地外贸行业逐步回暖。国家税务总局统计数据显示，今年1月～5月，全国累计为企业办理出口退免税6324亿元。全国税务系统聚焦“六稳”“六保”，用税收政策落实稳外贸发展，用出口退税速度保..."
		}]
	},
	{
		"pubdate": "2020年07月03日",
		"content":[{
			"_id": "Wz169832",
			"link":"https://www.ctaxnews.com.cn/content_169832.html",
			"title":"以新“纵合横通强党建”机制体系为抓手 着力提升税务系统党建工作质量",
			"desc":"全国税务系统有5个层级，4万多个基层党组织、50余万名在职党员干部。国家税务总局党委坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于加强党的建设的系列重要论述和重要指示批示精神，积极探索构建以“条主责、块双重，纵合力、横联通，齐心抓、党建兴”为主要内容的新“纵合横通强党建”机制体系，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”。近日国家税务总局党委专门印发《关..."
		},
		{
			"_id": "Wz169837",
			"link":"https://www.ctaxnews.com.cn/content_169837.html",
			"title":"依法诚信纳税 做有信誉的纳税人",
			"desc":"作为新个人所得税制落地的关键一步，我国历史上首次个人所得税综合所得年度汇算工作已经结束。个税汇算期间，广大纳税人积极参与，依法诚信申报，促进改革顺利落地。但在办理申报过程中，也有个别纳税人耍起了“小聪明”，未据实申报。殊不知这些看似不起眼的不诚信举动，将被写进个人涉税信用档案，严重的将面临税务处罚。冒用信息要处罚法律底线勿触碰近日，有纳税人登录个人所得税APP查询信息时发现，自己明明没有在某公司任..."
		}]
	},
	{
		"pubdate": "2020年06月29日",
		"content":[{
			"_id": "Wz169724",
			"link":"https://www.ctaxnews.com.cn/content_169724.html",
			"title":"减税降费护青山 携手共进赢未来",
			"desc":"“要坚决把减税降费政策落到企业，留得青山，赢得未来。”今年政府工作报告中的这句话，让众多企业吃下了“定心丸”。数以亿计的市场主体，已成为中国经济高质量发展的座座“青山”，税务部门以税费的“减法”，服务的“加法”，换来企业效益的“乘法”，税企携手共进，把座座“青山”变为未来的“金山银山”。减免税费稳市场主体受疫情影响，国内消费、投资、出口下滑，不少企业困难凸显。如何稳住上亿市场主体，帮助企业渡过难关..."
		}]
	},
	{
		"pubdate": "2020年06月22日",
		"content":[{
			"_id": "Wz169623",
			"link":"https://www.ctaxnews.com.cn/content_169623.html",
			"title":"国家税务总局召开党委理论学习中心组学习（扩大）会议",
			"desc":"本报讯6月19日，国家税务总局召开党委理论学习中心组学习（扩大）会议，深入学习领会习近平总书记重要讲话精神，按照中央和国家机关工委关于开展强化政治机关意识教育的要求，围绕“牢固树立政治机关意识，切实加强税务机关党的政治建设”开展专题学习研讨。税务总局党委书记、局长王军主持会议并讲话。王军指出，习近平总书记关于中央和国家机关政治建设的重要论述，深刻揭示了中央和国家机关的性质定位，深入阐明了政治机关建..."
		},
		{
			"_id": "Wz169624",
			"link":"https://www.ctaxnews.com.cn/content_169624.html",
			"title":"税务部门查处一批冒用个人身份信息涉税案件",
			"desc":"个人所得税APP的上线，大大方便了广大自然人纳税人申报纳税，受到广泛欢迎。但近期，部分自然人纳税人登录APP查询信息发现，自己明明没有在某公司任职，却有该公司的个人所得税申报记录，怀疑是个人身份信息被冒用作违法使用。为维护正常的经济税收秩序，保护自然人纳税人合法权益，税务部门与公安、教育等部门通力合作，依法查处了一批冒用个人身份信息偷逃税款的违法企业。北京税务查处冒用大学生身份信息偷税案近日，为严..."
		}]
	},
	{
		"pubdate": "2020年06月19日",
		"content":[{
			"_id": "Wz169593",
			"link":"https://www.ctaxnews.com.cn/content_169593.html",
			"title":"我国企业纳税信用持续向好",
			"desc":"纳税信用是衡量企业信用的重要指标。国家税务总局近期出炉的2020年全国纳税信用评价结果显示，本次参评的近3000万户企业纳税信用状况持续向好，其中A级企业数量增速明显，B级和M级企业数量稳中有升，C级和D级企业数量持续减少。近年来，我国纳税信用管理制度不断完善，纳税信用评价结果应用向多领域扩展，优质的纳税信用日益成为企业长远发展的“金名片”。以信立本A级企业数量增速明显据了解，按照国务院印发的《社..."
		}]
	},
	{
		"pubdate": "2020年06月15日",
		"content":[{
			"_id": "Wz169441",
			"link":"https://www.ctaxnews.com.cn/content_169441.html",
			"title":"税务精准发力 纾困中小企业",
			"desc":"近期，阿里研究院与西南财经大学中国家庭金融调查与研究中心向淘宝、天猫平台上的中小企业发送线上问卷，调研疫情给平台上的企业经营带来的影响、困难和挑战。调查结果显示，让中小企业感受最明显的优惠政策是税费减免。中小企业是扩大就业、改善民生、促进创业创新的重要力量，扶持好中小企业发展对促进“六稳”“六保”意义重大。新冠肺炎疫情发生以来，国家陆续出台多项税费减免政策，各地税务部门聚焦税务总局“四力”要求，落..."
		},
		{
			"_id": "Wz169442",
			"link":"https://www.ctaxnews.com.cn/content_169442.html",
			"title":"《“一带一路”税收（英文）》期刊创刊式在京举行",
			"desc":"本报讯6月12日，《“一带一路”税收（英文）》期刊创刊式在京举行。受国家税务总局党委书记、局长王军委托，总局党委委员、副局长孙瑞标出席并讲话。近年来，中国国家税务总局深入贯彻习近平总书记关于共建“一带一路”和深化国际税收合作等重要指示精神，不断加强与“一带一路”国家（地区）税务部门的交流合作，主动服务“一带一路”共建大局。特别是2019年“一带一路”税收征管合作机制成立以来，合作机制朋友圈不断扩大..."
		}]
	},
	{
		"pubdate": "2020年06月12日",
		"content":[{
			"_id": "Wz169385",
			"link":"https://www.ctaxnews.com.cn/content_169385.html",
			"title":"税收大数据支持 鄂企复产复销势头旺",
			"desc":"随着疫情防控形势持续稳定向好，湖北经济发展活力正在复苏。但各行各业“疗伤治愈”过程中，部分企业受生产材料、销售渠道、资金压力等因素掣肘，复产复销遇到阻力。一方有困难，八方来支援，各地税务部门充分发挥税收大数据优势，积极疏通上下游堵点，消除产销链难点，缓解资金链痛点，为鄂企复产复销按下“加速键”。截至6月上旬，各地税务部门累计促成湖北企业复工复产成交项目6822个，成交金额共计118亿元。大数据助力..."
		},
		{
			"_id": "Wz169387",
			"link":"https://www.ctaxnews.com.cn/content_169387.html",
			"title":"详解小微企业和个体工商户缓缴所得税政策",
			"desc":"本报讯国家税务总局近日制发《国家税务总局关于小型微利企业和个体工商户延缓缴纳2020年所得税有关事项的公告》（2020年第10号）。6月11日，在税务总局最新一期“税务讲堂”上，税务总局所得税司副司长刘宝柱详细讲解了小型微利企业和个体工商户延缓缴纳所得税的具体操作规定。小型微利企业在2020年剩余申报期办理预缴申报后，可以暂缓缴纳当期的企业所得税，税款延缓至2021年首个申报期一并缴纳。那么具体享..."
		}]
	},
	{
		"pubdate": "2020年06月03日",
		"content":[{
			"_id": "Wz169149",
			"link":"https://www.ctaxnews.com.cn/content_169149.html",
			"title":"深化税收合作 携手抗疫前行",
			"desc":"北京时间6月2日晚，以“同心抗疫，共克时艰”为主题的“一带一路”税收征管合作机制会议通过视频形式召开。“一带一路”税收征管合作机制理事会主席、中国国家税务总局局长王军出席会议并致辞。在致辞中，王军代表中国国家税务总局衷心感谢“一带一路”国家（地区）税务部门和OECD等国际组织在抗击疫情过程中，对中国税务部门提供的支持和帮助。他指出，病毒没有国界，团结合作是国际社会战胜疫情最有力的武器。全球疫情发生..."
		},
		{
			"_id": "Wz169151",
			"link":"https://www.ctaxnews.com.cn/content_169151.html",
			"title":"2020年金砖国家税务局长会议召开",
			"desc":"本报讯北京时间5月29日晚，2020年金砖国家税务局长会议以视频方式举行，各方围绕应对新冠肺炎疫情给税收工作带来的挑战和当前国际税收热点议题进行了讨论，分享经验并达成共识。会议由金砖国家合作轮值主席国俄罗斯税务局负责人主持，中国国家税务总局总审计师王道树出席会议。王道树说，疫情发生以来，金砖各国采取有力措施控制疫情发展，努力保护人民健康安全，有效降低了疫情对经济社会的影响。为统筹推进疫情防控和经济..."
		}]
	},
	{
		"pubdate": "2020年06月02日",
		"content":[{
			"_id": "Wz169115",
			"link":"https://www.ctaxnews.com.cn/content_169115.html",
			"title":"税收助力脱贫攻坚 代表委员纷纷点赞",
			"desc":"2020年，是全面建成小康社会目标实现之年、全面打赢脱贫攻坚战收官之年。今年政府工作报告提出，确保完成决战决胜脱贫攻坚目标任务。全国两会期间，脱贫攻坚成为高频词，税务部门在脱贫攻坚领域主动积极作为，送政策、送服务、扶产业，一系列举措得到了代表委员的点赞。“腰包鼓了，税收红利惠及困难群体”“产业扎根乡村，农民腰包鼓了，这离不开税收的支持。”扎根农村几十年、与土地打了一辈子交道的全国人大代表、安徽省金..."
		},
		{
			"_id": "Wz169119",
			"link":"https://www.ctaxnews.com.cn/content_169119.html",
			"title":"两起打击骗取疫情防控税收优惠典型案例公布",
			"desc":"为促进支持疫情防控和经济社会发展的税收优惠政策有效落实，维护正常的经济税收秩序，按照税务总局部署，近期各地税务部门开展了打击骗取疫情防控税收优惠违法行为专项工作，并与公安机关紧密协作，依法查处了一批涉税犯罪团伙。现公布两起典型案例。一、河北查获扰乱疫情防控秩序虚开发票案河北税务和公安部门针对疫情期间涉税违法活动新特点，采取有针对性的措施，成功破获利用疫情防控税收优惠政策虚开发票的重大犯罪团伙。该团..."
		}]
	},
	{
		"pubdate": "2020年06月01日",
		"content":[{
			"_id": "Wz169080",
			"link":"https://www.ctaxnews.com.cn/content_169080.html",
			"title":"国家税务总局召开党委（扩大）会议传达学习贯彻习近平总书记重要讲话精神和全国两会精神",
			"desc":"本报讯5月29日，国家税务总局党委书记、局长王军主持召开党委（扩大）会议，传达学习贯彻习近平总书记在全国两会期间的重要讲话精神和全国两会精神，研究部署税务系统贯彻落实措施。会议指出，今年两会是特殊之年的一次特殊两会，充分展现了我国疫情防控成效和改革发展成就，彰显了中国制度优势，为确保完成全年目标任务打下坚实基础。习近平总书记在全国两会期间发表的一系列重要讲话，高瞻远瞩、博大精深，既展现了宏大的国际..."
		},
		{
			"_id": "Wz169081",
			"link":"https://www.ctaxnews.com.cn/content_169081.html",
			"title":"减税降费拉动消费投资就业增长 各类企业获得感满意度普遍较高",
			"desc":"近日，中国税务学会联合中国社会科学院财经战略研究院发布《2019年减税降费政策效应评估报告》。评估报告显示，2019年实施的更大规模减税降费政策取得了明显成效，全年累计减税降费2.36万亿元，占GDP的比重为2.39%；各类企业的获得感和满意度普遍较高，特别是有效降低了制造业和小微企业税收负担，有力拉动了消费、投资、就业增长。减税降费普惠性突出制造业和小微企业受益明显评估报告指出，对覆盖各个行业、..."
		},
		{
			"_id": "Wz169083",
			"link":"https://www.ctaxnews.com.cn/content_169083.html",
			"title":"减税降费留青山 积蓄力量赢未来",
			"desc":"今年以来特别是新冠肺炎疫情发生后，全国税务系统坚决贯彻习近平总书记重要讲话和重要指示批示精神，认真落实党中央、国务院各项决策部署，聚焦优惠政策落实要给力、“非接触式”办税要添力、数据服务大局要尽力、疫情防控工作要加力的“四力”要求，为统筹推进疫情防控和经济社会发展、抓“六稳”促“六保”、决胜全面建成小康社会贡献税务力量。“高精度”落实税费优惠政策1月~4月全国累计新增减税降费9066亿元“要坚决把..."
		}]
	},
	{
		"pubdate": "2020年05月27日",
		"content":[{
			"_id": "Wz169045",
			"link":"https://www.ctaxnews.com.cn/content_169045.html",
			"title":"负担更轻 办税更快 机制更活",
			"desc":"李克强总理在政府工作报告中指出，2019年“放管服”改革纵深推进，并强调2020年在常态化疫情防控下，要持续深化“放管服”改革，调整措施、简化手续，促进全面复工复产、复市复业，持续打造市场化、法治化、国际化营商环境。“营商环境”再次成为今年全国两会代表委员的热议话题，受到代表委员广泛关注。省钱：税费减免企业负担更轻2019年，我国实施了规模空前的减税降费政策。1月1日起，实施小微企业普惠性减税、个..."
		}]
	},
	{
		"pubdate": "2020年05月26日",
		"content":[{
			"_id": "Wz169007",
			"link":"https://www.ctaxnews.com.cn/content_169007.html",
			"title":"国家税务总局召开开展强化政治机关意识教育动员部署会议",
			"desc":"本报讯近日，国家税务总局召开总局机关党委全委（扩大）会议，学习贯彻中央和国家机关党的工作暨纪检工作会议精神，对总局机关开展强化政治机关意识教育进行动员部署。税务总局党委委员、副局长、机关党委书记于春生出席会议并讲话。税务总局机关党委委员、党支部书记及部分党员代表参加会议。会议指出，税务总局作为中央和国家机关，担负着全国税务系统和税收工作的领导和管理职责，是税务系统和税收领域贯彻落实党的路线方针政策..."
		}]
	},
	{
		"pubdate": "2020年05月25日",
		"content":[{
			"_id": "Wz168980",
			"link":"https://www.ctaxnews.com.cn/content_168980.html",
			"title":"两会代表委员：税费优惠支持经济复苏",
			"desc":"“要坚决把减税降费政策落到企业，留得青山，赢得未来。”李克强总理在《政府工作报告》中的话语掷地有声，引发了代表委员们的强烈共鸣。新冠肺炎疫情发生以来，在以习近平同志为核心的党中央坚强领导下，我国出台了一系列支持抗疫和服务经济发展的税费优惠政策。政策“含金量”如何？落实得怎么样？让我们听听全国两会代表委员谈他们的切身感受。减负增产——制造业发展信心足制造业是国家经济命脉所系，在稳步推进全面复工复产、..."
		}]
	},
	{
		"pubdate": "2020年05月18日",
		"content":[{
			"_id": "Wz168839",
			"link":"https://www.ctaxnews.com.cn/content_168839.html",
			"title":"国际税收当好稳外资的“助推器”",
			"desc":"当前，国际疫情蔓延给中国乃至全球经济带来了巨大挑战。面对经济下行压力，在疫情防控的新形势下，税务部门积极优化国际税收服务，为外资企业纾困解难，助力稳外资促发展大局。税惠赋能：投资热土更具“引力”“起初外方股东还在为投资感到担忧。”谈及疫情影响下的企业发展，永济安德利果蔬汁有限公司总经理王志武坦言困难不少。作为一家外商投资企业，疫情的发生不仅仅会耽误企业复工复产的进程，还很有可能影响外商投资的预期和..."
		}]
	},
	{
		"pubdate": "2020年05月15日",
		"content":[{
			"_id": "Wz168807",
			"link":"https://www.ctaxnews.com.cn/content_168807.html",
			"title":"进一步加强和改进离退休干部工作",
			"desc":"本报讯国家税务总局党委印发《关于进一步加强和改进税务系统离退休干部工作的实施意见》。实施意见提出，结合国税地税征管体制改革后离退休干部工作实际，推进税务系统离退休干部工作制度化规范化。实施意见明确，要坚持以党的政治建设为统领，建立“不忘初心、牢记使命”长效机制，促进离退休干部增强“四个意识”、坚定“四个自信”，做到“两个维护”。加强离退休干部政治建设，落实阅读文件、参加重要会议和重大活动、通报情况..."
		}]
	},
	{
		"pubdate": "2020年05月06日",
		"content":[{
			"_id": "Wz168635",
			"link":"https://www.ctaxnews.com.cn/content_168635.html",
			"title":"国家税务总局机关举办青年干部承诺践诺活动",
			"desc":"“我们将立鸿鹄志、做奋斗者，越是艰险越向前……为夺取疫情防控和经济社会发展双胜利贡献青春力量！”近日，国家税务总局机关开展“聚焦‘四力’战疫情担当奋进促发展”青年干部承诺践诺活动。税务总局党委书记、局长王军出席活动并讲话。活动中，来自税务总局机关、北京市税务局和驻北京特派办的6名优秀青年干部代表结合各自工作岗位，从不同角度分享了奋战在疫情防控和助力经济社会发展第一线、最前沿的切身经历与感受，就做好..."
		},
		{
			"_id": "Wz168638",
			"link":"https://www.ctaxnews.com.cn/content_168638.html",
			"title":"聚焦断点堵点 精准把脉企业需求",
			"desc":"当前，全国疫情防控阻击战取得重大战略成果，各地正在全面加快复工复产、复市复业。在第29个全国税收宣传月期间，税务部门聚焦产业链中的断点堵点，抓实抓细“四力”措施，精准把脉企业需求，主动服务排忧解难，推动企业复工复产提速扩面，为服务“六稳”“六保”大局贡献税务力量。补“断点”打通供需稳生产这个春天，化肥原材料供应成为广西鄂中肥业有限公司财务部部长王祖雄最焦虑的事。受疫情影响，企业一直从湖北企业采购的..."
		}]
	},
	{
		"pubdate": "2020年04月24日",
		"content":[{
			"_id": "Wz168500",
			"link":"https://www.ctaxnews.com.cn/content_168500.html",
			"title":"税收大数据牵线搭桥 全力帮扶鄂企复产复销",
			"desc":"春风散去阴霾，万物迎来复苏。随着疫情防控形势持续积极向好，湖北经济从“按住暂停”转向“重启恢复”，但有些企业面临采购、销售、资金等方面难题，影响其复工复产。企业有困难，税务来帮忙。第29个全国税收宣传月刚刚启动，全国税务系统便开展了一场“一方有难、八方支援”的助企帮扶行动，国家税务总局印发《运用税收大数据助力湖北企业复工复产的通知》，各地税务部门充分发挥税收大数据优势牵线搭桥，“一对一”帮扶湖北企..."
		},
		{
			"_id": "Wz168501",
			"link":"https://www.ctaxnews.com.cn/content_168501.html",
			"title":"发挥“银税互动”作用 助小微企业渡难关",
			"desc":"4月22日下午，国务院联防联控机制召开新闻发布会，介绍发挥“银税互动”作用助力小微企业复工复产工作情况。国家税务总局纳税服务司副司长、一级巡视员韩国荣参加并回答记者提问。据韩国荣介绍，“银税互动”是税务和银保监部门于2015年面向诚信小微企业创新开展的一项融资支持活动。实施五年来，“银税互动”贷款规模快速增长，2019年全国“银税互动”贷款笔数超过前4年总和，今年第一季度已发放“银税互动”贷款75..."
		}]
	},
	{
		"pubdate": "2020年04月22日",
		"content":[{
			"_id": "Wz168463",
			"link":"https://www.ctaxnews.com.cn/content_168463.html",
			"title":"畅通产业链“微循环”的税务力量",
			"desc":"一系列支持疫情防控和企业复工复产的税费优惠政策陆续落地、一系列便民办税缴费服务举措迭代升级、一系列为企业纾困解难的实招硬招相继见效……在第29个全国税收宣传月期间，全国各地税务部门充分发挥税收职能作用，为产业链协同有序复工复产和经济稳定运行积极贡献税务力量。活用税收大数据打通产业链供需“堵点”在能源大省陕西，众多能源企业受原料短缺、销售不畅、交通管制等因素影响，产能恢复面临多重困难。如何精准把脉企..."
		},
		{
			"_id": "Wz168464",
			"link":"https://www.ctaxnews.com.cn/content_168464.html",
			"title":"中国抗“疫”税费优惠政策获国际好评",
			"desc":"本报讯突如其来的新冠肺炎疫情对全球经济产生严重负面影响，中国政府部署出台一系列税费优惠政策，支持疫情防控和经济社会发展。近期，多个国际组织有关负责人表示，中国政府加大宏观政策调节和实施力度，不仅有利于中国经济摆脱疫情影响，也有助于推动世界经济稳定和早日复苏。疫情发生以来，中国政府先后出台5批23项税费优惠政策。数据显示，今年1月～2月，全国减税降费共计4027亿元人民币，其中，2020年新出台支持..."
		}]
	},
	{
		"pubdate": "2020年04月10日",
		"content":[{
			"_id": "Wz168182",
			"link":"https://www.ctaxnews.com.cn/content_168182.html",
			"title":"国家税务总局召开视频会议进一步推进支持疫情防控和经济社会发展税费优惠政策落实工作",
			"desc":"本报讯4月9日，国家税务总局召开进一步推进支持疫情防控和经济社会发展税费优惠政策落实工作视频会议，总结前期政策落实工作情况，部署4月大征期、落实税费优惠政策工作“回头看”、进一步开展好全国税收宣传月和政策落实改进月等工作。税务总局党委委员、副局长孙瑞标出席会议并讲话。孙瑞标指出，疫情发生以来，各级税务机关坚决贯彻习近平总书记重要讲话和重要指示批示精神，按照党中央、国务院决策部署，聚焦总局党委“四力..."
		},
		{
			"_id": "Wz168183",
			"link":"https://www.ctaxnews.com.cn/content_168183.html",
			"title":"发挥“银税互动”作用助力小微企业复工复产",
			"desc":"本报讯近日，国家税务总局与银保监会联合印发《关于发挥“银税互动”作用助力小微企业复工复产的通知》，要求在已实施“银税互动”支持政策框架下，针对疫情期间小微企业更加迫切的资金需求，加大税收信用贷款支持力度，努力帮助小微企业复工复产渡过难关。通知旨在推动各地进一步做好“银税互动”工作，通过实施重点帮扶、创新信贷产品、落实扩围要求、提高服务质效，支持小微企业复工复产。在实施重点帮扶方面，通知提出，各省税..."
		}]
	},
	{
		"pubdate": "2020年04月01日",
		"content":[{
			"_id": "Wz168058",
			"link":"https://www.ctaxnews.com.cn/content_168058.html",
			"title":"减税费优服务 助复产促发展",
			"desc":"3月31日上午，国务院新闻办公室举行“减税费优服务助复产促发展”专题新闻发布会，国家税务总局党委委员、副局长任荣发，总审计师王道树，收入规划核算司司长蔡自力，纳税服务司副司长韩国荣出席发布会，介绍税务部门落实税费优惠政策和助力企业复工复产有关情况，并以此拉开第29个全国税收宣传月序幕。4月申报期再延长税宣月再迎“加长版”任荣发介绍，新冠肺炎疫情发生以来，税务总局党委坚决贯彻习近平总书记重要讲话和重..."
		}]
	},
	{
		"pubdate": "2020年03月31日",
		"content":[{
			"_id": "Wz168033",
			"link":"https://www.ctaxnews.com.cn/content_168033.html",
			"title":"全国税务系统全面从严治党工作会议在京召开",
			"desc":"坚定不移推进税务系统全面从严治党，要持之以恒深化税务系统党的政治建设，持之以恒担好管党治党的政治责任，持之以恒完善新“纵合横通强党建”机制体系，持之以恒加强对权力运行的制约和监督，持之以恒加强税务系统作风建设，持之以恒一体推进不敢腐、不能腐、不想腐，持之以恒完善税务系统纪检工作体制机制。3月30日，全国税务系统全面从严治党工作会议在北京召开。会议就进一步深入学习贯彻习近平总书记重要讲话和十九届中央..."
		}]
	},
	{
		"pubdate": "2020年03月30日",
		"content":[{
			"_id": "Wz168011",
			"link":"https://www.ctaxnews.com.cn/content_168011.html",
			"title":"实打实硬碰硬 保证“真金白银”送到企业手中",
			"desc":"本报讯3月28日下午，国务院联防联控机制召开新闻发布会，介绍恢复商品流通和商业秩序工作情况。国家税务总局政策法规司副司长王世宇参加并回答记者提问。小本买卖、小店经营联系千家万户，受疫情影响比较大。有记者提问，国家出台的税费支持政策如何帮助这些小店渡过难关、恢复发展？王世宇介绍，这段时间以来，党中央、国务院部署出台了4批税费优惠政策，其中，有相当多政策支持小店发展。比如，住宿餐饮、美容美发属于生活服..."
		}]
	},
	{
		"pubdate": "2020年03月27日",
		"content":[{
			"_id": "Wz167979",
			"link":"https://www.ctaxnews.com.cn/content_167979.html",
			"title":"“税务讲堂”详解近期纳税服务措施",
			"desc":"本报讯日前，在国家税务总局“税务讲堂”第五讲上，纳税服务司副司长韩国荣为纳税人、缴费人详细介绍了近期税务部门为支持疫情防控和经济社会发展推出的税费服务措施。据韩国荣介绍，今年是税务部门连续第7年开展“便民办税春风行动”。今年的春风行动以“战疫情促发展服务全面小康”为主题，从支持疫情防控帮扶企业纾困解难、推动企业复工复产、服务国家发展战略、优化税收营商环境4个方面推出了24项76条措施。这些措施将支..."
		}]
	},
	{
		"pubdate": "2020年03月24日",
		"content":[{
			"_id": "Wz167919",
			"link":"https://www.ctaxnews.com.cn/content_167919.html",
			"title":"深入落实落细“四力”要求 全面有序推进税收工作 进一步统筹抓好疫情防控和服务经济社会发展",
			"desc":"本报讯3月23日，国家税务总局党委书记、局长王军主持召开全国税务系统视频会议，深入学习贯彻习近平总书记重要讲话和重要指示批示精神，认真落实党中央、国务院决策部署，动员广大税务干部职工进一步振奋精神、鼓足干劲，在继续聚焦优惠政策落实要给力、“非接触式”办税要添力、数据服务大局要尽力、疫情防控要加力“四力”要求的同时，积极稳妥、全面有序推进各项税收工作，奋力夺取疫情防控最终胜利，更好服务经济社会发展大..."
		},
		{
			"_id": "Wz167923",
			"link":"https://www.ctaxnews.com.cn/content_167923.html",
			"title":"免填单、非接触就能得实惠",
			"desc":"本报讯“各地税务部门提供免填单、非接触服务，缴费人只要正常进行社保费申报，就可自动准确享受社保费减免优惠政策……”近日，国家税务总局“税务讲堂”网上公开课第四课开讲，社会保险费司副司长王发运详细介绍了支持疫情防控和经济社会发展的社保费优惠政策，并对缴费单位和参保人员普遍关注的问题进行了解答。实施阶段性减免企业社保费政策是在统筹做好疫情防控和经济社会发展的工作中，稳企业、稳就业的一项重大举措。这些政..."
		}]
	},
	{
		"pubdate": "2020年03月23日",
		"content":[{
			"_id": "Wz167880",
			"link":"https://www.ctaxnews.com.cn/content_167880.html",
			"title":"税务总局召开支持疫情防控和经济社会发展税费优惠政策落实工作视频会议",
			"desc":"本报讯国家税务总局近日召开支持疫情防控和经济社会发展税费优惠政策落实工作视频会议，深入学习贯彻习近平总书记重要指示批示精神，认真落实党中央、国务院决策部署，对切实做好税费优惠政策落实工作进行再部署、再强调、再推进。会议传达学习了税务总局党委书记、局长王军关于税费优惠政策落实工作的批示。税务总局党委委员、副局长孙瑞标出席会议并讲话。王军在批示中指出，党中央、国务院多次对支持疫情防控和经济社会发展税费..."
		},
		{
			"_id": "Wz167881",
			"link":"https://www.ctaxnews.com.cn/content_167881.html",
			"title":"《国际税收评论》官网刊文点赞中国税务",
			"desc":"本报讯近日，全球国际税收界最具影响力的杂志《国际税收评论》（InternationalTaxReview）官网刊发文章，赞赏中国税务部门助力新冠肺炎疫情防控和经济社会发展举措，肯定在全球面临疫情挑战下的中国税务方案。文章指出，新冠肺炎疫情发生以来，中国税务部门深入贯彻落实习近平主席和中国政府的决策部署，结合税收工作实际，提出了优惠政策落实要给力、“非接触式”办税要添力、数据服务大局要尽力、疫情防控..."
		},
		{
			"_id": "Wz167883",
			"link":"https://www.ctaxnews.com.cn/content_167883.html",
			"title":"“税务讲堂”解读所得税热点问题",
			"desc":"本报讯日前，国家税务总局“税务讲堂”第三课开讲，由国家税务总局所得税司副司长叶霖儿介绍支持疫情防控和经济社会发展的所得税优惠政策。今年2月6日以来，税务总局与财政部等相关部门密切配合，围绕支持物资供应、支持复工复产、鼓励公益捐赠、支持防护救治等重点工作，先后出台了5项所得税支持政策。叶霖儿重点介绍了支持防护救治的个人所得税政策。按照规定，两类人群可以享受支持防护救治的个人所得税政策：第一类是参加疫..."
		}]
	},
	{
		"pubdate": "2020年03月20日",
		"content":[{
			"_id": "Wz167853",
			"link":"https://www.ctaxnews.com.cn/content_167853.html",
			"title":"“税务讲堂”第二课开讲",
			"desc":"本报讯“公共交通运输服务免征增值税政策，不限制适用主体，不加设免税条件……”3月18日，国家税务总局“税务讲堂”第二课如期举行。国家税务总局货物和劳务税司副司长张卫详细介绍支持疫情防控和经济社会发展有关货物和劳务税及进出口税收政策措施。张卫介绍，在支持疫情防控以及复工复产的税费优惠政策中，涉及货物和劳务税的共有4个规范性文件6项政策。——关于进口税收政策。此次适度扩大了免税进口范围，对捐赠用于疫情..."
		},
		{
			"_id": "Wz167854",
			"link":"https://www.ctaxnews.com.cn/content_167854.html",
			"title":"在战“疫”大考中书写税务担当",
			"desc":"疫情就是命令，防控就是责任。新冠肺炎疫情发生以来，税务部门持续聚焦“优惠政策落实要给力、‘非接触式’办税要添力、数据服务大局要尽力、疫情防控工作要加力”的“四力”要求，在充分发挥税收职能作用的同时，全国税务系统各级党组织和广大党员干部积极投身疫情防控工作，用实际行动书写税务人的责任与担当。内防内控严把“第一道关”办税服务厅是服务纳税人缴费人的第一线，也是税务部门防控疫情的第一道关口。各地税务部门在..."
		}]
	},
	{
		"pubdate": "2020年03月18日",
		"content":[{
			"_id": "Wz167821",
			"link":"https://www.ctaxnews.com.cn/content_167821.html",
			"title":"“税务讲堂”开讲啦！",
			"desc":"本报讯为更好服务疫情防控和经济社会发展，帮助纳税人、缴费人准确掌握和及时享受税费优惠政策，3月17日，国家税务总局“税务讲堂”第一课正式开讲。课程以视频形式在税务总局官网推出，税务总局政策法规司副司长戴诗友作为首期讲授人，详细介绍了支持疫情防控和经济社会发展的税费优惠政策总体情况。戴诗友介绍，新冠肺炎疫情发生以来，党中央、国务院部署出台了4批支持疫情防控和经济社会发展的税费优惠政策：第一批政策重点..."
		}]
	},
	{
		"pubdate": "2020年03月16日",
		"content":[{
			"_id": "Wz167742",
			"link":"https://www.ctaxnews.com.cn/content_167742.html",
			"title":"迅速落实阶段性减免企业社保费政策 税务部门为复工复产添动能增活力",
			"desc":"近日，国家税务总局广州市荔湾区税务局为广州唯品会电子商务有限公司，开出了广东省首单享受减半征收社保费政策的税票。公司财务人员冯梓坤介绍说：“2月28日广东省社保费减免文件出台后，短短8天时间，我公司就通过电子税务局，‘免填单、免申请’直接享受了减半征收社保费68万元。”广东企业“尝鲜”的社保费减免红利同样惠及全国各地各类型企业。国家出台阶段性减免企业社保费政策后，各地税务部门按照“优惠政策落实要给..."
		}]
	},
	{
		"pubdate": "2020年03月13日",
		"content":[{
			"_id": "Wz167713",
			"link":"https://www.ctaxnews.com.cn/content_167713.html",
			"title":"税收助力 长三角按下复工复产“快进键”",
			"desc":"长三角地区是我国经济最具活力和潜力的区域之一。新冠肺炎疫情发生以来，长三角地区税务部门充分发挥税收职能作用，坚持统筹推进疫情防控和经济社会发展，助力企业复工复产按下“快进键”。税收大数据特别是增值税发票数据，具有客观、全面、及时反映企业复工复产和经济运行情况的独特优势。国家税务总局增值税发票最新数据显示，2月24日起，长三角地区企业复工复产发生的实际销售明显提速。3月首周长三角地区开票企业数量环比..."
		}]
	},
	{
		"pubdate": "2020年03月11日",
		"content":[{
			"_id": "Wz167668",
			"link":"https://www.ctaxnews.com.cn/content_167668.html",
			"title":"新版《应对新冠肺炎疫情税费优惠政策指引》发布",
			"desc":"本报讯新冠肺炎疫情发生以来，党中央、国务院先后部署出台了三批支持疫情防控和复工复产的税费优惠政策。为进一步发挥税收职能作用，统筹推进疫情防控和助力经济社会发展，日前，国家税务总局发布新版《应对新冠肺炎疫情税费优惠政策指引》，从支持防护救治、支持物资供应、鼓励公益捐赠、支持复工复产四个方面对17项政策逐一进行解读，更好帮助纳税人、缴费人准确掌握和及时享用各项新出台的税费优惠政策。据税务总局政策法规司..."
		}]
	},
	{
		"pubdate": "2020年03月09日",
		"content":[{
			"_id": "Wz167603",
			"link":"https://www.ctaxnews.com.cn/content_167603.html",
			"title":"税务巾帼情 大难显担当",
			"desc":"新冠肺炎疫情发生以来，全国税务系统认真学习贯彻习近平总书记重要指示批示精神，坚决落实党中央、国务院决策部署，战疫情促发展，助力新冠肺炎疫情防控和经济社会发展。战“疫”路上，税务系统涌现出一批巾帼英雄，她们主动请缨、向难而行，用担当尽责落实税务总局党委“四力”要求，展现出中国女税官的新时代风貌。“至善”服务的“税务玫瑰”一份题为《从税收数据看新冠肺炎疫情对新疆重点税源企业影响》的税收分析报告近日呈送..."
		}]
	},
	{
		"pubdate": "2020年03月06日",
		"content":[{
			"_id": "Wz167562",
			"link":"https://www.ctaxnews.com.cn/content_167562.html",
			"title":"总局机关党员干部踊跃捐款支持新冠肺炎疫情防控工作",
			"desc":"本报讯近日，国家税务总局党委在聚焦“四力”做好新冠肺炎疫情防控和服务经济社会发展的同时，号召机关党员、干部以实际行动奉献爱心、见证初心。总局党委书记、局长王军等总局领导率先垂范，第一时间以普通党员身份到所在党支部捐款，为机关党员、干部树立榜样。连日来，税务总局各党支部和广大党员干部坚持党有号召、我有行动，大力弘扬“一方有难、八方支援”的优良传统，通过线上线下踊跃捐款。在岗人员通过微信转账捐款，居家..."
		}]
	},
	{
		"pubdate": "2020年03月03日",
		"content":[{
			"_id": "Wz167492",
			"link":"https://www.ctaxnews.com.cn/content_167492.html",
			"title":"税收力量护航外贸企业渡难关",
			"desc":"在抗击疫情与经济发展“两条线”并行作战进程中，外贸是稳增长大局中的一股强劲动力。国家税务总局近日印发《关于做好新冠肺炎疫情防控期间出口退（免）税有关工作的通知》，各地税务部门在巩固原有出口退（免）税“非接触式”服务举措的基础上再加码，出口退税审批速度再提速，“容缺办理”再扩围，线上退（免）税更贴心，为外贸企业复工复产夯实基础。战疫情不误生产——企业复产扩能迎来退税资金“及时雨”“485万元的出口退..."
		}]
	},
	{
		"pubdate": "2020年02月28日",
		"content":[{
			"_id": "Wz167440",
			"link":"https://www.ctaxnews.com.cn/content_167440.html",
			"title":"OECD看好中国经济发展韧性",
			"desc":"本报讯2月25日，经济合作与发展组织（OECD）税收政策与管理中心主任帕斯卡在与中国国家税务总局局长王军通电话时表示，自新冠肺炎疫情发生以来，中国政府采取了一系列强有力措施，有效抑制了疫情蔓延。OECD对中国政府为抗击疫情所作的努力表示赞赏，并希望中国尽快取得这场战役的最终胜利。OECD认为中国经济发展韧性十足，相信未来将继续保持健康发展。王军在通话中首先向OECD对中国国家税务总局捐赠防疫物资的..."
		},
		{
			"_id": "Wz167439",
			"link":"https://www.ctaxnews.com.cn/content_167439.html",
			"title":"深入学习贯彻习近平总书记重要讲话精神 在抗击疫情中践行初心使命 在服务发展中彰显担当作为",
			"desc":"本报讯2月26日，国家税务总局党委书记、局长王军主持召开全国税务系统视频会议，深入学习贯彻习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上的重要讲话精神，继2月23日税务总局党委（扩大）会议后，进一步部署税务系统贯彻落实措施。王军指出，习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上发表的重要讲话，具有极强的思想性、指导性和针对性，为奋力夺取疫情防控和实现经济社..."
		},
		{
			"_id": "Wz167441",
			"link":"https://www.ctaxnews.com.cn/content_167441.html",
			"title":"税务部门启动2020年“便民办税春风行动”",
			"desc":"2月27日，国家税务总局举行新闻发布会，介绍2020年“便民办税春风行动”有关情况，并围绕税务部门统筹推进疫情防控和服务经济社会发展大局等方面工作回答记者提问。税务总局党委委员、副局长任荣发和相关业务司局负责人出席发布会。“便民办税春风行动”推出24项措施据任荣发介绍，为深入贯彻落实习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上的重要讲话精神，进一步落实党中央、国务院决策部署，..."
		}]
	},
	{
		"pubdate": "2020年02月25日",
		"content":[{
			"_id": "Wz167374",
			"link":"https://www.ctaxnews.com.cn/content_167374.html",
			"title":"抒写在疫情“大考”中的税务担当",
			"desc":"开栏的话新冠肺炎疫情发生后，全国税务系统干部职工深入学习贯彻习近平总书记一系列重要指示批示精神，全面落实党中央、国务院决策部署，全力支持抗击疫情和经济社会发展。他们既是抗“疫”一线勇敢无畏的“战斗员”，又是落实各项税收优惠政策、提供便捷高效纳税服务、支持企业复工复产的“服务员”和“宣传员”。今日起，本报开设“抗疫情助发展税务人在加力”栏目，报道税务人在抗击疫情、落实政策、优化服务等工作中的先进事迹..."
		}]
	},
	{
		"pubdate": "2020年02月24日",
		"content":[{
			"_id": "Wz167334",
			"link":"https://www.ctaxnews.com.cn/content_167334.html",
			"title":"落实落细税收支持政策 千方百计服务企业发展",
			"desc":"新冠肺炎疫情发生以来，税务部门深入学习贯彻落实习近平总书记重要指示批示精神，认真落实党中央、国务院决策部署，聚焦优惠政策落实要给力、“非接触式”办税要添力、数据服务大局要尽力、疫情防控工作要加力的“四力”要求，积极发挥税收职能作用，切实做好各项工作，努力给广大纳税人、缴费人带来更多获得感。政策有力度落实有保障“支持企业复产扩能有哪些税收服务？”“疫情期间生活服务业取得收入，哪些免征增值税？”在近日..."
		},
		{
			"_id": "Wz167335",
			"link":"https://www.ctaxnews.com.cn/content_167335.html",
			"title":"税务总局进一步优化“非接触式”出口退免税服务",
			"desc":"本报讯为深入学习贯彻习近平总书记关于疫情防控的系列重要指示批示精神，全面落实党中央、国务院决策部署，按照国家税务总局党委“优惠政策落实要给力、‘非接触式’办税要添力、数据服务大局要尽力、疫情防控工作要加力”的“四力”要求，税务总局近日印发《关于做好新型冠状病毒感染的肺炎疫情防控期间出口退（免）税有关工作的通知》，提出“非接触式”申报、“非接触式”审核、“非接触式”调查评估、“非接触式”反馈等征管服..."
		}]
	},
	{
		"pubdate": "2020年02月21日",
		"content":[{
			"_id": "Wz167305",
			"link":"https://www.ctaxnews.com.cn/content_167305.html",
			"title":"强化责任担当 落实“四力”要求 进一步做好支持疫情防控和企业复工复产工作",
			"desc":"本报讯2月20日，国家税务总局党委书记、局长王军通过视频方式主持召开党委（扩大）会议，进一步学习贯彻习近平总书记关于疫情防控的系列重要指示批示精神，深入落实党中央、国务院部署，要求全国各级税务机关在优惠政策落实要给力、“非接触式”办税要添力、疫情防控工作要加力的基础上，进一步做到数据服务大局要尽力，积极发挥税务部门职能作用，全力支持抗击疫情和经济社会发展。王军强调，新冠肺炎疫情暴发以来，习近平总书..."
		},
		{
			"_id": "Wz167308",
			"link":"https://www.ctaxnews.com.cn/content_167308.html",
			"title":"税务部门百分百努力 确保政策不折不扣落地",
			"desc":"本报讯2月20日下午，国务院应对新冠肺炎疫情联防联控机制举行新闻发布会，介绍阶段性减免企业社保费、医保费和缓缴住房公积金有关情况。国家税务总局党委委员、副局长王陆进出席发布会并回答记者提问。王陆进表示，国务院常务会议决定出台阶段性减免企业社保费、医保费政策，这是在当前统筹做好疫情防控和经济社会发展的工作中，稳企业、稳就业的一项重大举措。目前，全国有18个省和3个计划单列市的企业社保费、医保费由税务..."
		}]
	},
	{
		"pubdate": "2020年02月19日",
		"content":[{
			"_id": "Wz167273",
			"link":"https://www.ctaxnews.com.cn/content_167273.html",
			"title":"抗击疫情同聚力&ensp;落实优惠促发展",
			"desc":"本报讯2月18日，国家税务总局以“抗击疫情同聚力落实优惠促发展”为主题举行在线访谈活动，进一步就疫情防控税收优惠政策和助力企业复工复产措施有关问题与网友开展互动交流。税务总局党委委员、副局长王陆进出席活动并回答网友提问。访谈伊始，王陆进衷心感谢广大网友对税收工作的关心和支持。他介绍，新冠肺炎疫情发生以来，税务部门深入贯彻落实习近平总书记一系列重要指示批示精神，认真落实党中央、国务院决策部署，增强“..."
		}]
	},
	{
		"pubdate": "2020年02月14日",
		"content":[{
			"_id": "Wz167164",
			"link":"https://www.ctaxnews.com.cn/content_167164.html",
			"title":"税务总局发布“非接触式”网上办税清单及问题解答",
			"desc":"本报讯为深入贯彻习近平总书记关于新冠肺炎疫情防控的一系列重要指示批示精神，全面落实党中央、国务院决策部署，日前，国家税务总局按照“尽可能网上办”的原则，发布《“非接触式”网上办税缴费事项清单》，梳理明确185个可在网上办理的涉税缴费事项，并针对纳税人关注的网上办税缴费重点问题，编制《电子税务局“非接触式”办税缴费相关问题解答》，方便纳税人、缴费人依托电子税务局等“非接触式”渠道在线办理业务。据税务..."
		}]
	},
	{
		"pubdate": "2020年02月12日",
		"content":[{
			"_id": "Wz167104",
			"link":"https://www.ctaxnews.com.cn/content_167104.html",
			"title":"新冠肺炎疫情防控税收优惠政策指引发布",
			"desc":"本报讯近日，财税部门联合发布系列公告，明确自2020年1月1日起实施一系列针对性强、含金量高的税收优惠政策，聚焦疫情防控关键领域和重点行业，有效缓解防疫特殊时期企业经营困难，助力打赢疫情防控阻击战。为帮助纳税人准确掌握和及时适用各项新出台的支持疫情防控税收优惠政策，国家税务总局形成《新冠肺炎疫情防控税收优惠政策指引》，从支持防护救治、支持物资供应、鼓励公益捐赠、支持复工复产4个方面对12项政策逐一..."
		},
		{
			"_id": "Wz167106",
			"link":"https://www.ctaxnews.com.cn/content_167106.html",
			"title":"18项税收措施助力打赢疫情防控阻击战",
			"desc":"本报讯为深入贯彻习近平总书记关于新冠肺炎疫情防控工作的一系列重要指示批示精神，全面落实党中央、国务院决策部署，国家税务总局近日印发《关于充分发挥税收职能作用助力打赢疫情防控阻击战若干措施的通知》（以下简称《通知》），从认真落实税收优惠政策、深入拓展“非接触式”办税缴费、大力优化现场办税缴费服务、积极调整税收管理措施4个方面推出18项具体措施，为打赢疫情防控阻击战贡献税务力量。——落实税收优惠政策方..."
		}]
	},
	{
		"pubdate": "2020年02月11日",
		"content":[{
			"_id": "Wz167070",
			"link":"https://www.ctaxnews.com.cn/content_167070.html",
			"title":"优惠政策落实要给力 “非接触式” 办税要添力 疫情防控工作要加力",
			"desc":"本报讯2月10日，国家税务总局党委书记、局长王军到北京市海淀区税务局第一税务所办税服务厅实地调研并强调，各级税务机关要进一步深入学习贯彻习近平总书记一系列重要指示批示精神，增强“四个意识”，坚定“四个自信”，做到“两个维护”，全面落实党中央、国务院决策部署，坚持人民利益至上，围绕大局尽责担当，切实做到税收优惠政策落实要给力，“非接触式”办税缴费服务要添力，各项疫情防控工作要加力。国务院常务会议近日..."
		}]
	},
	{
		"pubdate": "2020年02月10日",
		"content":[{
			"_id": "Wz167034",
			"link":"https://www.ctaxnews.com.cn/content_167034.html",
			"title":"以更高要求更硬标准更实举措 确保各项支持疫情防控工作的税收政策落到实处",
			"desc":"本报讯2月7日上午，国务院应对新型冠状病毒感染的肺炎疫情联防联控机制举行新闻发布会。国家税务总局总审计师兼货物和劳务税司司长王道树出席发布会并回答记者提问。王道树介绍，按照国务院常务会议决定，近日财政部、税务总局推出了一系列针对性很强、力度比较大的支持疫情防控的税收优惠政策。全国税务系统深入学习贯彻习近平总书记重要指示精神，按照党中央、国务院部署，坚决扛起落实税收政策的政治责任，以更高要求、更硬标..."
		}]
	},
	{
		"pubdate": "2020年02月07日",
		"content":[{
			"_id": "Wz167002",
			"link":"https://www.ctaxnews.com.cn/content_167002.html",
			"title":"深入贯彻落实习近平总书记重要指示精神 充分发挥税务系统 各级党组织和党员干部积极作用 坚决打赢疫情防控阻击战",
			"desc":"本报讯近日，国家税务总局党委印发通知，要求全国税务系统深入贯彻习近平总书记重要指示精神，全面落实党中央、国务院决策部署，全面加强税务系统党的领导，充分发挥各级税务部门党组织和党员、干部积极作用，坚决打赢疫情防控阻击战。通知指出，各级税务局党委和广大党员、干部要深入学习习近平总书记重要指示精神，深刻认识疫情防控形势的复杂性、严峻性和做好疫情防控工作的重要性、紧迫性，自觉把思想和行动统一到习近平总书记..."
		}]
	},
	{
		"pubdate": "2020年02月04日",
		"content":[{
			"_id": "Wz166927",
			"link":"https://www.ctaxnews.com.cn/content_166927.html",
			"title":"以最严格的措施落实政治责任 坚决打赢疫情防控阻击战",
			"desc":"本报讯2月3日，国家税务总局召开专题会议对节后上班的疫情防控工作进行再部署再强化再落实。税务总局党委书记、局长王军强调，税务部门要进一步深入贯彻习近平总书记重要指示精神，以最严格的措施落实政治责任，坚决打赢疫情防控阻击战。会后，王军前往税务总局数据中心、中国税务杂志社、中国税务报社、中国税务出版社等单位，对疫情防控工作进行实地检查，并电话连线湖北省税务局、武汉市税务局，向奋战在疫情防控一线的税务干..."
		}]
	},
	{
		"pubdate": "2020年02月03日",
		"content":[{
			"_id": "Wz166900",
			"link":"https://www.ctaxnews.com.cn/content_166900.html",
			"title":"深入学习贯彻习近平总书记重要指示精神 为坚决打赢疫情防控阻击战贡献税务力量",
			"desc":"本报讯为深入贯彻习近平总书记关于新型冠状病毒感染肺炎疫情防控工作的一系列重要指示精神，全面落实党中央、国务院决策部署，近日，国家税务总局党委印发通知，要求各级税务部门全力做好疫情防控工作，充分发挥税收职能作用，为坚决打赢疫情防控阻击战贡献税务力量。通知指出，疫情就是命令、防控就是责任，各级税务机关要切实提高政治站位，增强“四个意识”、坚定“四个自信”、做到“两个维护”，从讲政治的高度，把思想和行动..."
		},
		{
			"_id": "Wz166903",
			"link":"https://www.ctaxnews.com.cn/content_166903.html",
			"title":"国家税务总局:延长2月纳税申报期限 拓展网上办税覆盖面 进一步做好税务系统防控疫情工作",
			"desc":"本报讯1月30日，国家税务总局党委书记、局长王军主持召开党委扩大会议，进一步传达学习贯彻习近平总书记重要指示精神，对税务系统做好新型冠状病毒感染的肺炎疫情防控工作进行再部署。会议要求，全国税务系统要增强“四个意识”、坚定“四个自信”、做到“两个维护”，把思想和行动统一到习近平总书记重要指示精神上来，切实加强党的领导，充分发挥各级税务部门党组织的战斗堡垒作用，深入做好疫情防控期间的税费服务工作，依法..."
		}]
	},
	{
		"pubdate": "2020年01月15日",
		"content":[{
			"_id": "Wz166544",
			"link":"https://www.ctaxnews.com.cn/content_166544.html",
			"title":"超2万亿元减税降费带来什么",
			"desc":"新年前夕，习近平主席在2020年新年贺词中谈到减税降费：一年来，“减税降费总额超过2万亿元”。2019年，一场力度空前、影响深远的更大规模减税降费持续加力，1月起新个税法实施、小微企业迎来普惠性减税，4月起下调增值税税率，5月起降低社保费率……一项项真招实招接连出台，更大规模减税降费结出累累硕果。对于数以千万计的市场主体而言，这是一场期盼已久的“及时雨”；对正处于爬坡过坎阶段的中国经济而言，这是动..."
		}]
	},
	{
		"pubdate": "2020年01月14日",
		"content":[{
			"_id": "Wz166487",
			"link":"https://www.ctaxnews.com.cn/content_166487.html",
			"title":"全国实现对外支付税务备案电子化",
			"desc":"今年1月1日起，服务贸易等项目对外支付税务备案电子化在全国范围内启动。日前，在中国建设银行厦门市分行，厦门厦顺铝箔有限公司财务人员张永优通过“跨境金融区块链服务平台”，成功办理了一笔10万美元的税务备案信息查验并完成付汇，全程仅用了几分钟时间。“现在办理对外支付业务，真是又快又方便！”张永优高兴地说。对外支付税务备案，是境内机构和个人向境外单笔支付等值5万美元（不含）以上的服务贸易等项目外汇资金时..."
		}]
	},
	{
		"pubdate": "2020年01月13日",
		"content":[{
			"_id": "Wz166415",
			"link":"https://www.ctaxnews.com.cn/content_166415.html",
			"title":"全国税务系统“不忘初心、牢记使命”主题教育总结会议在京召开",
			"desc":"1月10日，全国税务系统“不忘初心、牢记使命”主题教育总结会议在京召开。会议深入学习贯彻习近平总书记在中央主题教育总结大会上的重要讲话精神，系统总结税务系统两批主题教育开展情况，对巩固扩大主题教育成果，持续推动税务系统不忘初心、牢记使命作出部署。中央第11巡回督导组组长宋秀岩，国家税务总局党委书记、局长王军出席会议并讲话。会议认为，习近平总书记在中央主题教育总结大会上的重要讲话具有很强的政治性、思..."
		},
		{
			"_id": "Wz166416",
			"link":"https://www.ctaxnews.com.cn/content_166416.html",
			"title":"牢记使命 争当标杆 为税务领军人才品牌增辉添彩",
			"desc":"本报讯1月8日，第六批全国税务领军人才学员首次集中培训结业式在国家税务总局税务干部学院举行。受税务总局党委书记、局长王军委托，总局党委委员、副局长王陆进出席结业式并讲话，要求第六批领军人才学员以习近平新时代中国特色社会主义思想为指导，牢记使命，争当标杆，为税务领军人才品牌增辉添彩。王陆进指出，第六批领军人才学员首次集中培训，较好落实了王军局长“更高要求、更大强度、更严措施”的指示精神，在教、学、管..."
		}]
	},
	{
		"pubdate": "2020年01月08日",
		"content":[{
			"_id": "Wz166302",
			"link":"https://www.ctaxnews.com.cn/content_166302.html",
			"title":"“三个注重、三个不准”持续优化税务执法方式 进一步营造良好税收营商环境",
			"desc":"1月6日~7日，全国税务工作会议在北京召开。国家税务总局党委书记、局长王军表示，税务部门将以更扎实举措、下更大气力巩固和拓展减税降费成果，同时坚持“三个注重、三个不准”持续优化税务执法方式，努力做到对市场主体干扰最小化、监管效能最大化，进一步营造良好税收营商环境。王军强调，各级税务部门要着力统筹推进优化税务执法方式，坚决做到“三个注重、三个不准”，即要注重多运用税收大数据开展案头风险分析，不准搞大..."
		}]
	},
	{
		"pubdate": "2020年01月07日",
		"content":[{
			"_id": "Wz166242",
			"link":"https://www.ctaxnews.com.cn/content_166242.html",
			"title":"推进新时代税收现代化建设再上新台阶",
			"desc":"1月6日，全国税务工作会议在北京召开。会议以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的十九届四中全会和中央经济工作会议精神，总结2019年工作，研究加强税收治理推进新时代税收现代化建设，部署2020年任务。国家税务总局党委书记、局长王军作工作报告。会议指出，2019年，全国税务系统广大党员干部深入学习贯彻习近平新时代中国特色社会主义思想和习近平总书记关于税收工作的重要论述，扎实开展“..."
		}]
	},
	{
		"pubdate": "2020年01月01日",
		"content":[{
			"_id": "Wz166065",
			"link":"https://www.ctaxnews.com.cn/content_166065.html",
			"title":"扎实做好税收服务“六稳”工作 为决胜全面建成小康社会贡献税务力量",
			"desc":"本报讯2019年12月31日上午，在新年即将到来之际，国家税务总局党委书记、局长王军到北京市石景山区税务局调研减税降费、便民服务等工作，并看望慰问基层税务干部。王军强调，全国税务系统要以习近平新时代中国特色社会主义思想为指导，深入贯彻落实党的十九届四中全会和中央经济工作会议精神，坚定不移贯彻新发展理念，巩固拓展减税降费成效，持续优化税收营商环境，扎实做好“六稳”工作，着力推动高质量发展，更好服务国..."
		}]
	}
]